{
  "Home": " الرئيسيه",
  "About": " عنا ",
  "Projects": " المشاريع  ",
  "Products": " المنتجات",
  "Contact Us": " تواصل معنا ",
  "Our Products": "منتجاتنا ",
  "Our Projects": "مشاريعنا ",
  "Our Partners": "شركاؤنا",
  "About Golden paths Title": "عن المسارات الذهبية",
  "Read More": "قراءة المزيد",
  "search...": " بحث ...",
  "Categories": " الفئات ",
  "We’re always here for you to give best service": "نحن هنا دائمًا من أجلك لتقديم أفضل خدمة",
  "Call Back Request": "طلب معاودة الاتصال",
  "Simply leave your contact number, We will call you back.": "ما عليك سوى ترك رقم الاتصال الخاص بك، وسنعاود الاتصال بك.",
  "Stay Connected": "ابق على اتصال",
  "Full Name": "الأسم بالكامل ",
  "Email": " الجيميل",
  "Phone Number": "رقم الهاتف ",
  "Subject": "الموضوع",
  "Message...": "الرساله...",
  "Submit": "ارسال",
  "CategoryAll": "جميع",
  "ProductDetails": "تفاصيل المنتج",
  "ProjectDetails": "تفاصيل المشروع",
  "Office Address": "عنوان المكتب",
  "Working Hours": "ساعات العمل ",
  "Our Vision Title": "رؤيتنا",
  "Our Vision Description": "في الدروب الذهبية، نتصور مستقبلًا حيث التكنولوجيا يتكامل بسلاسة مع البناء، ووضع معايير جديدة للسلامة والكفاءة والاتصال. رؤيتنا هي القيادة قطاع الخدمات التيار المنخفض من خلال الابتكار المستمر و دفع حدود ما يمكن تحقيقه والمساهمة فيه إنشاء بيئات أكثر ذكاءً وأمانًا وكفاءة.",
  "Our Mission Title": "مهمتنا",
  "Our Mission Description": "مهمتنا هي أن نكون رائدين في الخدمات ذات التيار المنخفض القطاع، وتقديم حلول رائدة وموثوقة. نحن ملتزمون بتقديم الخدمات المتطورة في الشبكة البنية التحتية، الأنظمة الأمنية، مكافحة الحرائق، انخفاض الكهرباء الجهد، والخدمات المنزلية الذكية. يركز الدروب الذهبية على تخصيص الحلول لتلبية الاحتياجات الفريدة لكل منها العميل، بهدف المساهمة في تقدم التكنولوجيا في البناء الحديث.",
  "Security Solutions Title": "الحلول الأمنية",
  "Security Solutions Description": "يضمن مستشارو الدروب الذهبية ذلك مساعدة العملاء في إنشاء إستراتيجية أمنية شاملة تبدأ بـالممارسات والأنظمة الأساسية،تصميم وبناء ودعم كامل،حل أمني متعدد الطبقات ومتكامل على أساس الاحتياجات الحالية والمستقبلية.",
  "Unified Communications Title": "الاتصالات الموحدة والتعاون",
  "Unified Communications Description": "الموحدة (UC) تشمل تكامل الاتصالات في الوقت الحقيقي الخدمات، بما في ذلك الاتصالات الهاتفية والفيديو عقد المؤتمرات، والتحكم في المكالمات، والكلام الاعتراف، وتقديم واجهة مستخدم متماسكة والخبرة عبر مختلف الأجهزة و أنواع الوسائط بدلاً من حل واحد. ",
  "ITC Infrastructure Title": "البنية التحتية لتكنولوجيا المعلومات والاتصالات",
  "ITC Infrastructure Description": "متخصصون في شركة الدروب الذهبية في التصميم والبناء ودعم تكنولوجيا المعلومات القابلة للتطوير والآمنة و البنية التحتية للاتصالات المتنوعة احتياجات مركز التجارة الدولية.",
  "Fire Alarm Title": "إنذار حريق",
  "Fire Alarm Description": "تنفيذ الحلول المتقدمة للكشف عن الحرائق والتنبيه للاستجابة السريعة والإخلاء الفعال. خبرتنا يضمن الامتثال لمعايير الصناعة، والعرض تدابير موثوقة واستباقية للسلامة من الحرائق."
}
